tests/test_twitShowStatus_POST/data

<?xml version="1.0"?>
<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope">
<soap:Header />
<soap:Body>
<m:TwitterRequest xmlns:m="https://api.twitter.com">
<method>ShowStatus</method>
<id>307572763848212481</id>
</m:TwitterRequest>
</soap:Body>
</soap:Envelope>